[Balance.PawnBalance_SkagRedNose AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rudy")
PlayThroughs[1]=(DisplayName="Rudy")
PlayThroughs[2]=(DisplayName="Rudy")

[Balance.PawnBalance_SkagSnow1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag das Neves Adulto")
PlayThroughs[1]=(DisplayName="Skag das Neves Chifrudo")
PlayThroughs[2]=(DisplayName="Skag das Neves Espinhoso")

[Balance.PawnBalance_SkagSnow2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag das Neves Cuspidor")
PlayThroughs[1]=(DisplayName="Skag das Neves Falcoeiro")
PlayThroughs[2]=(DisplayName="Skag das Neves Babador")

[Balance.PawnBalance_SkagSnow3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag das Neves Alfa")
PlayThroughs[1]=(DisplayName="Skag das Neves Alfa Ancião")
PlayThroughs[2]=(DisplayName="Skag das Neves Fóssil")

[Balance.PawnBalance_SkagSnow4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cachorro Skag das Neves")
PlayThroughs[1]=(DisplayName="Cachorro Skag das Neves Chifrudo")
PlayThroughs[2]=(DisplayName="Cachorro Skag das Neves Espinhoso")

